tap "caskroom/cask"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "getantibody/tap"

brew "bash"
brew "bat"
brew "coreutils"
brew "diff-so-fancy"
brew "git"
brew "grep"
brew "htop"
brew "httpie"
brew "libyaml"
brew "lsd"
brew "mongodb"
brew "node"
brew "pyenv"
brew "python@2"
brew "sbt"
brew "tldr"
brew "typesafe-activator"
brew "wget"
brew "zsh"
brew "antibody"
