castwide.solargraph
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
esbenp.prettier-vscode
felixfbecker.php-intellisense
mads-hartmann.bash-ide-vscode
mauve.terraform
mikestead.dotenv
mohsen1.prettify-json
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
njpwerner.autodocstring
PKief.material-icon-theme
rebornix.ruby
redhat.vscode-yaml
Shan.code-settings-sync
shyykoserhiy.vscode-spotify
waderyan.gitblame
wholroyd.jinja
yummygum.city-lights-theme
yzhang.markdown-all-in-one
