christian-kohler.path-intellisense
dbaeumer.vscode-eslint
mads-hartmann.bash-ide-vscode
mohsen1.prettify-json
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
msjsdiag.debugger-for-chrome
PKief.material-icon-theme
shyykoserhiy.vscode-spotify
waderyan.gitblame
wholroyd.HCL
yummygum.city-lights-theme
yzhang.markdown-all-in-one
