brew "bash"
brew "bat"
brew "coreutils"
brew "diff-so-fancy"
brew "fzf"
brew "git"
brew "htop"
brew "httpie"
brew "libyaml"
brew "lsd"
brew "node"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tldr"
brew "zsh"
brew "starship"
