tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mongodb/brew"
brew "bash"
brew "bat"
brew "diff-so-fancy"
brew "fzf"
brew "go"
brew "groovysdk"
brew "htop"
brew "httpie"
brew "jq"
brew "librdkafka"
brew "libyaml"
brew "lsd"
brew "nmap"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "redis"
brew "sbt"
brew "starship"
brew "tldr"
brew "wget"
brew "mongodb/brew/mongodb-community"
cask "alfred"
cask "docker"
cask "font-fira-code-nerd-font"
cask "postman"
cask "visual-studio-code"
